const tableData = [
  {
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },{
    hospital: 'โรงพยาบาลนากลาง',
    province: 'หนองบัวลำภู',
    g1: '84.44',
    g2: '81.67',
    g3: '83.33',
    g4: '87.57',
    g5: '95.00',
    totalsum:'85.39',
    appove:'ดีมาก'
  },
];

export { tableData };
